Repository: meumouse/flexify-checkout-recovery-carts-addon
Catalog: languages/fc-recovery-carts-*.po
Languages: es_es

source: %s - Qtd: %d
es_es: %s - Cant: %d

# add new on admin bar
source: Carrinho
es_es: Carrito

source: Adicionar
es_es: Añadir

source: Adicionar novo carrinho
es_es: Añadir nuevo carrito

source: Adicionar novo evento
es_es: Añadir nuevo evento

source: Adicionar novo follow up
es_es: Añadir nuevo seguimiento

# admin menu
source: Carrinhos
es_es: Carritos

source: Animais e Natureza
es_es: Animales y Naturaleza

source: As configurações foram atualizadas!
es_es: ¡Las configuraciones han sido actualizadas!

source: Ativar coleta de localização através do IP
es_es: Activar recopilación de ubicación a través de IP

source: Ativar envio de cupom:
es_es: Activar envío de cupón:

source: Ativar modal de coleta de lead
es_es: Activar modal de recopilación de leads

source: Ativar telefone internacional no modal
es_es: Activar teléfono internacional en el modal

source: Ative a versão Pro do Flexify Checkout para liberar as configurações deste plugin
es_es: Active la versión Pro de Flexify Checkout para desbloquear las configuraciones de este plugin

source: Ative essa opção coletar a localização do usuário através do seu IP.
es_es: Active esta opción para recopilar la ubicación del usuario a través de su IP.

source: Ative essa opção para exibir o modal de coleta de leads apenas para usuários logados.
es_es: Active esta opción para mostrar el modal de recopilación de leads solo para usuarios conectados.

source: Ative essa opção para exibir o modal de coleta informações de contato quando o usuário adicionar um produto ao carrinho.
es_es: Active esta opción para mostrar el modal de recopilación de información de contacto cuando el usuario añada un producto al carrito.

source: Ative essa opção para exibir o seletor de lista de países dentro do modal de coleta de leads (Recomendado).
es_es: Active esta opción para mostrar el selector de lista de países dentro del modal de recopilación de leads (Recomendado).

source: Atividades
es_es: Actividades

source: Atraso: *
es_es: Retraso: *

source: Bandeiras
es_es: Banderas

source: Buscar carrinhos
es_es: Buscar carritos

source: Canal da notificação: *
es_es: Canal de notificación: *

source: Carrinho
es_es: Carrito

# carrinho
source: Adicionar novo
es_es: Añadir nuevo

source: Carrinho ainda ativo
es_es: Carrito aún activo

source: Carrinho pai:
es_es: Carrito padre:

source: Carrinhos
es_es: Carritos

source: Carrinhos abandonados
es_es: Carritos abandonados

source: Central de ajuda
es_es: Centro de ayuda

source: Comidas e Bebidas
es_es: Comidas y Bebidas

source: Comprou
es_es: Comprado

source: Configurar modal de coleta de leads
es_es: Configurar modal de recopilación de leads

source: Configurar tempo de atraso para formas de pagamentos
es_es: Configurar tiempo de retraso para formas de pago

source: Configurações
es_es: Configuraciones

source: Configurações da integração: Joinotify
es_es: Configuraciones de la integración: Joinotify

source: Contato
es_es: Contacto

source: Cor primária
es_es: Color primario

source: Cupom de desconto: *
es_es: Cupón de descuento: *

source: CUPOM_
es_es: CUPÓN_

source: Código do cupom
es_es: Código del cupón

source: da Silva
es_es: García

source: Dados insuficientes para criar o cupom.
es_es: Datos insuficientes para crear el cupón.

source: Data do evento
es_es: Fecha del evento

source: Descrição.
es_es: Descripción.

source: Dias
es_es: Días

source: Diversidade
es_es: Diversidad

source: Documentação
es_es: Documentación

source: E-mail
es_es: Correo electrónico

source: Editar carrinho
es_es: Editar carrito

source: Editar evento de follow up
es_es: Editar evento de seguimiento

source: Em breve...
es_es: Próximamente...

source: Este plugin precisa estar instalado e ativo para ativar esta integração.
es_es: Este plugin debe estar instalado y activo para activar esta integración.

source: Excluir
es_es: Eliminar

source: Fallback para nome do usuário
es_es: Alternativa para el nombre del usuario

source: Fechar
es_es: Cerrar

source: Flexify Checkout - Recuperação de carrinhos abandonados
es_es: Flexify Checkout - Recuperación de carritos abandonados

source: Follow Up
es_es: Seguimiento

source: Geral
es_es: General

source: Gerar cupom automaticamente:
es_es: Generar cupón automáticamente:

source: Gerenciar carrinhos
es_es: Gestionar carritos

source: Integrações
es_es: Integraciones

source: Itens por página
es_es: Elementos por página

source: joaodasilva@email.com
es_es: juanperez@email.com

source: João
es_es: Juan

source: Limite de uso por cliente:
es_es: Límite de uso por cliente:

source: Limite de uso por cupom:
es_es: Límite de uso por cupón:

source: Link de recuperação do carrinho
es_es: Enlace de recuperación del carrito

source: Localização
es_es: Ubicación

source: Mensagem a ser enviada
es_es: Mensaje a enviar

source: Mensagem que será enviada
es_es: Mensaje que se enviará

source: Mensagem que será enviada ao usuário ao enviar os dados do formulário.
es_es: Mensaje que se enviará al usuario al enviar los datos del formulario.

source: Mensagem: *
es_es: Mensaje: *

source: Mostrar modal apenas para usuários logados
es_es: Mostrar modal solo para usuarios conectados

source: Nenhum carrinho encontrado na lixeira.
es_es: No se encontraron carritos en la papelera.

source: Nenhum carrinho encontrado.
es_es: No se encontraron carritos.

source: Nenhum evento de follow up adicionado ainda.
es_es: Aún no se han añadido eventos de seguimiento.

source: Nenhum produto
es_es: Ningún producto

source: Nome do evento
es_es: Nombre del evento

source: Nome do evento: *
es_es: Nombre del evento: *

source: Nome: *
es_es: Nombre: *

source: Notifique seus usuários e clientes com e-mails personalizados da sua marca.
es_es: Notifique a sus usuarios y clientes con correos electrónicos personalizados de su marca.

source: Novo carrinho
es_es: Nuevo carrito

source: Novo carrinho - %s
es_es: Nuevo carrito - %s

source: Não foi possível adicionar o novo evento.
es_es: No se pudo añadir el nuevo evento.

source: Não foi possível remover o evento.
es_es: No se pudo eliminar el evento.

source: Não foi possível verificar atualizações para o plugin <strong>Flexify Checkout - Recuperação de carrinhos abandonados.</strong>
es_es: No se pudieron verificar actualizaciones para el plugin <strong>Flexify Checkout - Recuperación de carritos abandonados.</strong>

source: Não informado
es_es: No informado

source: O cupom já existe.
es_es: El cupón ya existe.

source: O evento foi adicionado com sucesso!
es_es: ¡El evento se añadió con éxito!

source: O evento foi removido com sucesso!
es_es: ¡El evento se eliminó con éxito!

source: Ops! Ocorreu um erro
es_es: ¡Ups! Ocurrió un error

source: Os seletores são os componentes HTML que ao passar o mouse sobre o elemento mostra o modal. Exemplo: button[name="add-to-cart"]
es_es: Los selectores son los componentes HTML que al pasar el ratón sobre el elemento muestran el modal. Ejemplo: button[name="add-to-cart"]

source: Percentual (%)
es_es: Porcentaje (%)

source: Permite definir o tempo para que um carrinho seja considerado abandonado e a cadência de follow up seja iniciada.
es_es: Permite definir el tiempo para que un carrito se considere abandonado y se inicie la cadencia de seguimiento.

source: Permite definir o tempo para que um pedido seja considerado abandonado de acordo com a forma de pagamento.
es_es: Permite definir el tiempo para que un pedido se considere abandonado según la forma de pago.

source: Permitir frete grátis:
es_es: Permitir envío gratuito:

source: Pesquisar
es_es: Buscar

source: Pesquisar carrinhos
es_es: Buscar carritos

# post type general name
source: Carrinhos
es_es: Carritos

# post type singular name
source: Carrinho
es_es: Carrito

source: Prefixo do cupom: *
es_es: Prefijo del cupón: *

source: Primeiro nome
es_es: Primer nombre

source: Produto desconhecido
es_es: Producto desconocido

source: Produtos
es_es: Productos

source: Recentes
es_es: Recientes

source: Recuperação de carrinhos abandonados
es_es: Recuperación de carritos abandonados

source: Recupere carrinhos e pedidos abandonados com follow up cadenciado. Plugin adicional do Flexify Checkout para WooCommerce.
es_es: Recupere carritos y pedidos abandonados con seguimiento cadencial. Plugin adicional de Flexify Checkout para WooCommerce.

source: Recupere carrinhos e pedidos abandonados com follow up cadenciado. Se precisar de ajuda para configurar, acesse nossa
es_es: Recupere carritos y pedidos abandonados con seguimiento cadencial. Si necesita ayuda para configurar, acceda a nuestra

source: Redefinir para cor padrão
es_es: Restablecer color predeterminado

source: Remetente das notificações
es_es: Remitente de las notificaciones

source: Restrições:
es_es: Restricciones:

source: Salvar alterações
es_es: Guardar cambios

source: Salvo com sucesso
es_es: Guardado con éxito

source: Selecione um cupom de desconto
es_es: Seleccione un cupón de descuento

source: Selecione um remetente
es_es: Seleccione un remitente

source: Selecione um remetente que fará o envio das notificações de recuperações de carrinhos e pedidos.
es_es: Seleccione un remitente que enviará las notificaciones de recuperación de carritos y pedidos.

source: Seletores de acionamento do modal
es_es: Selectores de activación del modal

source: Seu melhor e-mail: *
es_es: Su mejor correo electrónico: *

source: Sobrenome
es_es: Apellido

source: Sobrenome: *
es_es: Apellido: *

source: Sorrisos e Pessoas
es_es: Sonrisas y Personas

source: Status
es_es: Estado

source: Telefone / WhatsApp: *
es_es: Teléfono / WhatsApp: *

source: Tem certeza que deseja excluir este evento?
es_es: ¿Está seguro de que desea eliminar este evento?

source: Tempo de expiração do cupom: *
es_es: Tiempo de expiración del cupón: *

source: Tempo para um carrinho ser considerado abandonado
es_es: Tiempo para que un carrito se considere abandonado

source: Texto alternativo para quando não for possível recuperar o nome do usuário.
es_es: Texto alternativo para cuando no se pueda recuperar el nombre del usuario.

source: Tipo do desconto: *
es_es: Tipo de descuento: *

source: Todos os carrinhos
es_es: Todos los carritos

source: Título do botão de ação do modal
es_es: Título del botón de acción del modal

source: Título do modal de de coleta de leads
es_es: Título del modal de recopilación de leads

source: Título exibido dentro do modal de coleta de leads.
es_es: Título mostrado dentro del modal de recopilación de leads.

source: Título exibido no botão dentro do modal de coleta de leads.
es_es: Título mostrado en el botón dentro del modal de recopilación de leads.

source: Uma nova versão do plugin <strong>Flexify Checkout - Recuperação de carrinhos abandonados</strong> (%s) está disponível. <a href="%s">Atualize agora</a>.
es_es: Una nueva versión del plugin <strong>Flexify Checkout - Recuperación de carritos abandonados</strong> (%s) está disponible. <a href="%s">Actualice ahora</a>.

source: Uma nova versão do plugin <strong>Flexify Checkout - Recuperação de carrinhos abandonados</strong> está disponível.
es_es: Una nueva versión del plugin <strong>Flexify Checkout - Recuperación de carritos abandonados</strong> está disponible.

source: Use a tecla TAB para inserir um emoji rapidamente
es_es: Use la tecla TAB para insertar un emoji rápidamente

source: Use o melhor e mais completo construtor de automações com WhatsApp para notificar seus usuários.
es_es: Use el mejor y más completo constructor de automatizaciones con WhatsApp para notificar a sus usuarios.

source: Valor do carrinho
es_es: Valor del carrito

source: Valor do cupom: *
es_es: Valor del cupón: *

source: Valor fixo
es_es: Valor fijo

source: Variáveis de texto:
es_es: Variables de texto:

source: Ver carrinho
es_es: Ver carrito

source: Ver usuário
es_es: Ver usuario

source: Verificar atualizações
es_es: Verificar actualizaciones

source: Viajens e Lugares
es_es: Viajes y Lugares
